/*
 *  CLSLocalizable.strings
 *  zh_TW
 *
 */

/* Version */
"Version" = "版本";
"VersionPa" = ".";

/* HelpBookName */
"HelpBookName" = "Canon BJ Driver Help";						
"HelpBookNameV260" = "Canon BJ Printer Software Help 2004 v1"; 
"HelpBookName229" = "Canon BJ Printer Software Help 2004 v1";
"HelpBookName230" = "Canon BJ Printer Software Help 2004 v2"; 
"HelpBookName214" = "Canon BJ Printer Software Help 2004 v3";
"HelpBookName222" = "Canon BJ Printer Software Help 2004 v4";
"HelpBookName225" = "Canon BJ Printer Software Help 2004 v5";
"HelpBookName250" = "Canon BJ Printer Software Help 2004 v6";
"HelpBookName241" = "Canon BJ Printer Software Help 2004 v7";
"HelpBookName243" = "Canon BJ Printer Software Help 2004 v8";
"HelpBookName246" = "Canon BJ Printer Software Help 2004 v9";
"HelpBookName253" = "Canon BJ Printer Software Help 2004 v10";
"HelpBookName254" = "Canon BJ Printer Software Help 2004 v11";
"HelpBookName238" = "Canon BJ Printer Software Help 2004 v12";
"HelpBookName2005v1" = "Canon IJ Printer Software Help 2005 v1";
"HelpBookName2005v2" = "Canon IJ Printer Software Help 2005 v2";

"HelpBookName256" = "iP2200 Printer Driver Guide";
"HelpBookName257" = "iP1600 Printer Driver Guide";
"HelpBookName258" = "iP1200 Printer Driver Guide";
"HelpBookName260" = "iP4200 Printer Driver Guide";
"HelpBookName261" = "iP5200 Printer Driver Guide";
"HelpBookName262" = "iP5200R Printer Driver Guide";
"HelpBookName263" = "iP6210D Printer Driver Guide";
"HelpBookName264" = "iP6220D Printer Driver Guide";
"HelpBookName265" = "iP6600D Printer Driver Guide";
"HelpBookName266" = "iP7500 Printer Driver Guide";
"HelpBookName267" = "DS810 Printer Driver Guide";
"HelpBookName270" = "MP450 Printer Driver Guide";
"HelpBookName271" = "MP170 Printer Driver Guide";
"HelpBookName272" = "MP150 Printer Driver Guide";
"HelpBookName273" = "MP500 Printer Driver Guide";
"HelpBookName274" = "MP800 Printer Driver Guide";
"HelpBookName275" = "MP800R Printer Driver Guide";
"HelpBookName276" = "MP950 Printer Driver Guide";
"HelpBookName278" = "MP830 Printer Driver Guide";
"HelpBookName279" = "MP530 Printer Driver Guide";
"HelpBookName280" = "iX5000 Printer Driver Guide";
"HelpBookName281" = "Pro9500 Printer Driver Guide";
"HelpBookName282" = "Pro9000 Printer Driver Guide";
"HelpBookName283" = "iX4000 Printer Driver Guide";

"HelpBookNameV415COM" = "Canon IJ Printer Software Help";

/* MenuTitle */
"QualityMedia" = "品質與媒體";
"BJCartridge" = "BJ 墨盒";
"MediaType" = "媒體類型";
"MediaSupply" = "紙張來源";

/* PrintMode */
"PMTitle" = "列印模式";
"PMTitle_06" = "列印品質";
"PM1" = "列印最佳品質相片";
"PM1_06" = "高";
"PM2" = "列印圖表";
"PM2_06" = "標準";
"PM3" = "列印複合文件";
"PM3_06" = "快速";
"PM4" = "快速列印全黑文字";
"PM5" = "詳細設定";
"PM5_06" = "自訂";

/* Print Quality */
"PQTitle" = "列印品質";
"PQTitle_06" = "品質";
"PQ1" = "快速";
"PQ2" = "普通(快速)";
"PQ3" = "普通(細緻)";
"PQ4" = "細緻";
"PQ5" = "超細緻";

/* PrintQuality Slider*/
"PQSlider_Fast" = "快速";
"PQSlider_Fine" = "細緻";

/* Halftoning */
"Halftoning" = "半色調";
"HT2560" = "振動";
"HT2595" = "擴散";

/* GrayScale */
"GrayscalePrinting" = "灰階列印";
"GrayscalePrinting2" = "黑白相片列印";
"OFF" = "關";
"ON" = "開";

/* Help */
"Help" = "說明";

/* PaperAllocation Button */
"PaperAllocation" = "紙張分配";

/* Paper Size */
"PS1" = "A5";
"PS3" = "A4";
"PS5" = "A3";
"PS8" = "JIS B5";
"PS10" = "JIS B4";
"PS13" = "美式信紙（US Letter）";
"PS15" = "美式法定紙（US Legal）";

"PS17" = "小報用紙（Tabloid）";
"PS20" = "明信片";
"PS40" = "信封 You4 長邊";
"PS48" = "信封 You4";
"PS41" = "Youkei 6";
"PS49" = "Youkei 6";
"PS45" = "Canon 4\"x6\"";

"PS23" = "信封 DL";
"PS47" = "信封 DL";
"PS22" = "信封 #10";
"PS46" = "信封 #10";

"PS44" = "A3+ 13\"x19\" 33x48cm";
"PS42" = "美式信紙（US Letter）+";
"PS43" = "A4+";
"PS50" = "L";
"PS51" = "2L";
"PS52" = "4 x 6";
"PS53" = "CD-R 托盤";
"PS54" = "Card";
"PS55" = "5 x 7";
"PS56" = "P";
"PS57" = "雙倍大小明信片";
"PS60" = "Youkei 1";
"PS61" = "Youkei 2";
"PS62" = "Youkei 3";
"PS63" = "CD-R 托盤 A";
"PS64" = "CD-R 托盤 B";
"PS65" = "信用卡";
"PS66" = "Fine Art A4";
"PS67" = "Fine Art A3";
"PS68" = "Fine Art A3+";
"PS69" = "Fine Art Letter";
"PS70" = "4\"x8\"";
"PS71" = "14\"x17\" 36x43cm";
"PS72" = "10\"x12\" 25x30cm";
"PS73" = "8 x 10";
"PS74" = "CD-R 托盤 C";
"PS75" = "CD-R 托盤 D";
"PS76" = "CD-R 托盤 E";
"PS77" = "Art A4 (Margin 35)";
"PS78" = "Art A3 (Margin 35)";
"PS79" = "Art 美式信紙 (Margin 35)";
"PS80" = "Art A3+ (Margin 35)";
"PS81" = "CD-R 托盤 F";
"PS82" = "Wide";
"PS83" = "CD-R 托盤 G";

/* CartridgeType */
"CT1" = "彩色";
"CT2" = "黑色";
"CT3" = "相片";
"CT4" = "黑色/彩色";
"CT5" = "黑色/相片";
"CT6" = "相片/彩色";

/* MediaType */
"MT0" = "一般紙張";
"MT1" = "投影片";
"MT3" = "燈箱片";
"MT4" = "特殊布面紙";
"MT6" = "高級光亮紙";
"MT7" = "Hagaki";
"MT8" = "西式信封";
"MT15" = "光亮明信片";
"MT16" = "高解析度紙張";
"MT18" = "T-Shirt 轉印";
"MT20" = "厚紙";
"MT21" = "高級光亮相片紙";
"MT22" = "影像寫真光澤紙";
"MT24" = "影像寫真光澤卡";
"MT26" = "專業級相片紙";
"MT27" = "Ink Jet Hagaki";
"MT28" = "霧面相片紙";
"MT29" = "超光亮相片紙";
"MT31" = "可列印光碟 (推薦)";
"MT32" = "可列印光碟 (其他)";
"MT33" = "Koutaku Ink Jet Hagaki";
"MT35" = "活頁相片紙";
"MT36" = "其他相片紙";
"MT37" = "Photo Paper Plus Double Sided";
"MT40" = "Fine Art \"Photo Rag\"";
"MT41" = "其他 Fine Art 紙張";
"MT42" = "頂級光亮相片紙";
"MT44" = "Fine Art Premium Matte";
"MT45" = "Canvas";
"MT46" = "紙板";
"MT49" = "Fine Art \"Museum Etching\"";
"MT50" = "超光亮相片紙 II";
"MT51" = "優質專業級相片紙";
"MT52" = "專業級相片紙 II";
"MT128" = "其他紙張";

/* MediaSupply */
"MS4" = "手動";
"MS7" = "後端托盤";
"MS26" = "光碟托盤";
"MS27" = "紙匣";
"MS28" = "紙匣";
"MS29" = "送紙轉換";
"MS31" = "連續自動送紙";
"MS32" = "前端送紙器";
"MS33" = "前端托盤";
"MS34" = "前端送紙器";
"MS35" = "紙匣";
"MS36" = "自動選取";
"MS38" = "手動送紙";
"MS39" = "前端托盤";
"MS60" = "ASF (如果紙張被刮破)";
"MS3300" = "紙張分配";
"MS3301" = "用前端送紙器供應一般紙張";

/* MenuTitle */
"ColorOptions" = "色彩選項";
"ColorCorrection" = "色彩校正";
"PrintType" = "列印類型";
"PrintType2" = "色彩模式";
"PrinterProfile" = "印表機設定檔";
"Brightness" = "亮度";

/* ColorBalance */
"ColorBalance" = "色彩平衡";
"Color1" = "藍色";
"Color2" = "紅色";
"Color3" = "黃色";
"Color4" = "黑色";
"ColorBalanceMin" = "低";
"ColorBalanceMax" = "高";

/* Intensity */
"Intensity" = "強度";
"IntensityMin" = "亮";
"IntensityMax" = "暗";

/* MonochromeTone */
"MonochromeTone" = "色調";
"MonochromeToneMin" = "冷色";
"MonochromeToneMax" = "暖色";

/* Contrast */
"Contrast2" = "對比度";
"Contrast2Min" = "低";
"Contrast2Max" = "高";

/* Preview */
"OriginalImage" = "原始";
"PreviewImage" = "預覽";

/* ColorCorrectionMenu */
"CCM1" = "BJ 標準";
"CCM2" = "ColorSync";
"CCM3" = "無";

"CCM21" = "驅動校正";
"CCM22" = "ColorSync";
"CCM23" = "無";

/* PrintTypeMenu */
"PTM1" = "相片";
"PTM2" = "圖片";
"PTM3" = "特別色";

"PTM21" = "標準";
"PTM22" = "圖片";
"PTM24" = "線性色調";

/* Brightness */
"BTS11" = "a";
"BTS12" = "亮";
"BTS13" = "普通";
"BTS14" = "暗";

"BTS21" = "亮";
"BTS22" = "普通";
"BTS23" = "暗";
"BTS24" = "非常暗";

/* ProFileMenu */
"PFM1" = "Canon 推薦";

/* MenuTitle */
"SpecialEffects" = "特殊效果";

/* Simulate illustration */
"Illustration" = "模擬圖示";
"Contrast" = "對比度";
"Dark" = "暗";
"Light" = "亮";
"CONT1" = "1";
"CONT2" = "2";
"CONT3" = "3";
"CONT4" = "4";

/* Monochrome effects */
"Monochrome" = "單色效果";
"COL1" = "深褐色";
"COL2" = "天藍色";
"COL3" = "粉紅色";
"COL4" = "綠色";
"COL5" = "選擇色彩";
"ColorSlider" = "色彩";

/* Vivid */
"Vivid" = "Vivid Photo";

/* Noise Reduction */
"NoiseReduction" = "降低相片雜訊";
"DCNRLevel1" = "普通";
"DCNRLevel2" = "強";

/* MenuTitle */
"BorderlessPrint" = "滿版列印";

/* OverPrint */
"OverPrint" = "擴展量";
"OPMin" = "最小";
"OPMax" = "最大";
"OP0" = "0";
"OP1" = "1";
"OP2" = "2";
"OP3" = "3";
"OP4" = "4";

/* MenuTitle */
"DuplexPrint" = "雙面列印";
"TDuplexANDMargin" = "雙面列印與邊緣";
"TMargin" = "邊緣";

/* Automatic Duplux Printing */
"AutomaticDuplex" = "雙面列印";
"StapleSide" = "裝訂邊";
"LongSide" = "長邊裝訂";
"ShortSide" = "短邊裝訂";
"STS1" = "長邊裝訂 (左)";
"STS2" = "長邊裝訂 (右)";
"STS3" = "短邊裝訂 (上)";
"STS4" = "短邊裝訂 (下)";

"STS21" = "長邊裝訂 (左)";
"STS22" = "長邊裝訂 (右)";
"STS23" = "短邊裝訂 (上)";
"STS24" = "短邊裝訂 (下)";

"StapleSideMargin" = "邊緣";

/* Print Area */
"PrintArea" = "列印區域";
"NormalSize" = "使用正常大小列印";
"ReducedSize" = "使用縮小列印";


//  No Manual Error
"NoManualMes1" = "無法顯示說明。";
"NoManualMes2" = "未找到所需的說明檔案。\r\r說明檔案包含在電子手冊中。\r請先安裝電子手冊。\r有關安裝說明，請參閱 Canon 產品手冊或 Canon 網站。";

// Sample Type
"PvSampleType" = "樣張類型";

"PvSampleType1" = "標準";
"PvSampleType2" = "人物";
"PvSampleType3" = "風景";
"PvSampleType4" = "圖形";

"PvColorPattern" = "查看彩色圖案";
